<?php include("templates/base/header.php") ?>

<div class="container container-transportation">
	<?php include("templates/left_sidebar.php") ?>
	<div class="col-md-9 col-sm-9 right-container-transp">
		<span class="top-nav-links"><a href="#">Главная</a> / Контейнеры</span>
		<h1>Контейнерные перевозки грузов по России</h1>
		<p>Одним из наиболее экономичных и при этом необыкновенно удобных способов транспортировки железнодорожных грузов являются контейнерные перевозки. Они необыкновенно актуальны для тех случаев, когда необходимо доставить малые объемы грузов, однако это не единственное их преимущество.</p>
		<div class="row main-img-cols">
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="#">
						<div class="for-height">
							<img src="img/container3.png" alt="bus">
						</div>
						<span><b>Тарифы</b> на контейнерные перевозки</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/arrow.png" alt="arrow">
						</div>
						<span><b>Цены</b> на экспедирование груза</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/box.png" alt="box">
						</div>
						<span><b>Цены</b> на упаковку груза</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/sheald.png" alt="sheald">
						</div>
						<span><b>Цены</b> на страхование груза</span>
					</a>
				</div>
			</div>
		</div>
		<p>Именно жд перевозки в контейнерах дают максимальную гарантию сохранности грузов (высокая степень безопасности достигается за счет опломбирования товара), а также позволяют транспортировать их любыми видами транспорта. Данный вид транспортировки может применяться абсолютно для любых типов грузов.</p>
		<div class="col-md-12 col-sm-12 bottom-description ">
			<img class="hidden-xs work" src="img/container_car.png" alt="container">
			<p>Группа компаний ЮТК, в числе услуг которой железнодорожные контейнерные перевозки занимают одно из первых мест, предлагает вам квалифицированную помощь в доставке грузов любого типа.
			Мы имеем огромный опыт осуществления перевозок по России. 
			Став нашим клиентом, Вы убедитесь в том, что мы осуществляем 
			максимально надежную и качественную перевозку грузов ж/д контейнерами.
			Нашей специализацией является предоставление полного комплекса 
			современных услуг, которые предполагают ж/д перевозки в защитных 
			контейнерах. Группа компаний ЮТК выполняет транспортировку любого 
			типа грузов по принципу "от двери до двери" и гарантирует вам решение 
			всех возможных сложностей.</p>
			<h3>Мы предлагаем вам:</h3>
			<ul>
				<li>взаимовыгодные расценки на авиа перевозки;</li>
				<li>быстрое оформление таможни;</li>
				<li>всю документацию, сопровождающую авиа перевозку грузов;</li>
				<li>помощь при страховании и оформлении сертификатов, СЭЗ и проч.;</li>
				<li>все услуги при авиа грузоперевозки для физических лиц.</li>
			</ul>
			<img class="hidden-xs worker3" src="img/worker3.png" alt="worker">
			<p>Любая транспортировка груза осуществляется с применением совершенной системы мониторинга, позволяющей нашим клиентам постоянно быть в курсе маршрута груза, его состояния и временидоставки по назначению. Цена на контейнерные перевозки в  другие города в рассчитывается индивидуально. Вы можете самостоятельно узнать стоимость доставки вашего груза, заполнив соответствующую заявку на нашем сайте. Наши специалисты свяжутся с вами незамедлительно.</p>
			<p> Кроме того, в нашей компании Вы всегда сможете узнать, на каком 
               участке маршрута находится Ваш груз из любого города. Уточнить подробности 
               Вы сможете связавшись с нашими сотрудниками.</p>
                <ul>
	               <li>опломбирование грузов;</li>
	               <li>перевозку контейнеров до железнодорожного пункта;</li>
	               <li>непосредственные жд перевозки контейнеров.</li>
			    </ul>
		</div>
	</div>
</div>

<?php include("templates/base/footer.php") ?>