<?php include("templates/base/header.php") ?>

<div class="container plain-container">
	<?php include("templates/left_sidebar.php") ?>
	<div class="col-md-9 col-sm-9 right-plain-transp">
		<span class="top-nav-links"><a href="#">Главная</a> / Авиаперевозки</span>
		<h1>Авиаперевозки</h1>
		<p>Группа компаний ЮТК организует авиа грузоперевозки по России грузов от 1 кг, нами также осуществляется авиа перевозка опасных грузов. Если вам необходимо переправить груз, то вам достаточно прислать <a class="under" href="#">нам заявку</a>, а наши логисты в кратчайшие сроки рассчитают вам стоимость авиа перевозки грузов по всем возможным в вашем случае направлениям и предложат наиболее оптимальный вариант.</p>
		<div class="row main-img-cols">
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="#">
						<div class="for-height">
							<img src="img/plain.png" alt="bus">
						</div>
						<span><b>Тарифы</b> на авиаперевозки</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/arrow.png" alt="arrow">
						</div>
						<span><b>Цены</b> на экспедирование груза</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/box.png" alt="box">
						</div>
						<span><b>Цены</b> на упаковку груза</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/sheald.png" alt="sheald">
						</div>
						<span><b>Цены</b> на страхование груза</span>
					</a>
				</div>
			</div>
		</div>
		<div class="col-md-12 col-sm-12 bottom-description ">
			<p>Максимальное сокращение времени доставки груза обеспечивают только авиа грузовые перевозки, являющиеся к тому же самым удобным и часто единственным возможным путем поставки грузов.</p>
			<h3>Мы обеспечим:</h3>
			<ul>
				<li>взаимовыгодные расценки на авиа перевозки;</li>
				<li>быстрое оформление таможни;</li>
				<li>всю документацию, сопровождающую авиа перевозку грузов;</li>
				<li>помощь при страховании и оформлении сертификатов, СЭЗ и проч.;</li>
				<li>все услуги при авиа грузоперевозки для физических лиц.</li>
			</ul>
		</div>
		<div class="col-md-12 col-sm-12 bottom-description ">
			<img class="hidden-xs work" src="img/work.png" alt="work">
			<p>Вот уже много лет авиа перевозки являются нашей основной деятельностью, при этом мы опираемся на долголетние партнерские отношения с крупнейшими авиаперевозчиками. За время своей работы мы приобрели значительный опыт в области авиа перевозки грузов и сделаем все, чтобы наш клиенту после обращения к нам, не пришлось больше ни о чем беспокоиться. Если вам необходима оперативная и надежная доставка грузов, то грузовые авиа перевозки нашей компании легко решат все ваши проблемы. Мы всегда укладываемся в оговоренные сроки, обеспечиваем полную сохранность груза и при оформлении доставки поможем вам выбрать наиболее рациональный грузовой самолет исходя из вашей задачи.</p>
			<p>Для наших клиентов мы разрабатываем оптимальный маршрут авиа перевозки груза, помогаем с выбором всех сопутствующих услуг, оформлением документации и консолидацией Ваших грузов. Работая с нами, вы предельно сократите не только время авиа грузоперевозки, но и время по соблюдению всех необходимых формальностей.</p>
			<p>Авиа грузовые перевозки, осуществляемые Группой компаний ЮТК, охватывают географию всей России – от Калининграда до Южно-Сахалинска, также возможны и международные авиа перевозки в Казахстан и Беларусь. Для удобства работы мы предусмотрели ряд дополнительных услуг, включающих сбор груза по Москве и области, его последующую отправку и доставку «от двери до двери»; срочные экспресс авиа грузовые перевозки и прочие возможности, полезные в ряде особых случаев.</p>
			<p>На нашем сайте вы всегда можете ознакомиться с <a class="under" href="#">тарифами</a> на грузовые авиа перевозки, с правилами и гарантиями при осуществлении перевозок, а также оформить заявку на отправку груза.</p>
			<p>Если вам необходимо переправить опасный груз или вы сомневаетесь, является ли ваш груз таковым, ты вам достаточно позвонить нашим операторам для быстрого выяснения всех особенностей авиа перевозки опасных грузов. </p>
			<p>Опасные грузы – вещества или изделия, которые способны создать угрозу для здоровья людей, безопасности имущества или окружающей среды. Они указаны в Перечне опасных грузов в «Технических инструкциях по безопасной перевозке опасных грузов по воздуху» ИКАО, Doc 9284 AN/905 (сокращенно – «ТИ ИКАО») и классифицируются в соответствии с этими инструкциями.</p>
			<img class="hidden-xs worker3" src="img/worker4.png" alt="worker">
			<h3>Допускается авиа перевозка грузов, разрешенных согласно «ТИ ИКАО», при условии, что грузы:</h3>
			<ul>
				<li>классифицированы (определен класс опасности, номер ООН и группа упаковывания);</li>
				<li>описаны в правильно оформленной «Декларации отправителя на опасный груз», к которой приложена требуемая по «ТИ ИКАО» документация;</li>
				<li>упакованы в предписанные упаковочные комплекты в соответствии с инструкциями по упаковыванию «ТИ-ИКАО»;</li>
				<li>маркированы и имеют знаки опасности, а знаки с обозначением правил обработки</li>
				<li>находятся в должном состоянии для воздушной перевозки в соответствии с «ТИ ИКАО».</li>
			</ul>
		</div>
	</div>
</div>

<?php include("templates/base/footer.php") ?>