<?php include("templates/base/header.php") ?>

<div class="container refrej-transportation">
	<?php include("templates/left_sidebar.php") ?>
	<div class="col-md-9 col-sm-9 right-refrej-transp">
		<span class="top-nav-links"><a class="under" href="#">Главная</a> / Рефрежераторы</span>
		<h1>Рефрежераторы</h1>
		<p>Один из самых востребованных видов услуг, это перевозка с температурным режимом. На протяжении многих лет Юником-карго перевозит грузы по всей России. Благодаря нашим усилиям перевозка с теплом или с температурным режимом доступна нашим партнерам. Перевозка скоропортящихся продуктов, медикаментов, вакцин, цветов, продуктов питания и многих других.</p>
		<div class="row main-img-cols">
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="#">
						<div class="for-height">
							<img src="img/refrej.png" alt="bus">
						</div>
						<span><b>Тарифы</b> на рефрижераторы</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/arrow.png" alt="arrow">
						</div>
						<span><b>Цены</b> на экспедирование груза</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/box.png" alt="box">
						</div>
						<span><b>Цены</b> на упаковку груза</span>
					</a>
				</div>
			</div>
			<div class="col-md-3 col-sm-6 box-wrapper">
				<div class="col-box">
					<a href="">
						<div class="for-height">
							<img src="img/sheald.png" alt="sheald">
						</div>
						<span><b>Цены</b> на страхование груза</span>
					</a>
				</div>
			</div>
		</div>
		<div class="col-md-12 col-sm-12 bottom-description ">
			<img class="hidden-xs colder" src="img/colder.png" alt="colder">
			<ul>
				<li>Экспедиция по городу  и доставка в рефрижераторе.</li>
				<li>Авиаперевозка с температурным режимом +2  +8.</li>
				<li>Автоперевозка в сборных и индивидуальных машинах с реф. установками.</li>
				<li>Перевозка груза в теплом вагоне с пассажирской скоростью.</li>
				<li>Возможность отправки  Ж/Д контейнера  рефрижератора.</li>
			</ul>
			<a class="under" href="#">Прайс на перевозку сборного груза автомобильным транспортом температурный режим +2°C - +8°C    (отправки круглый год)</a>
			<br><a class="under" href="#">Прайс на перевозку сборного груза железнодорожным транспортом температурный режим +2°C - +8°C   (отправки в зимний период)</a>
		</div>
		<div class="col-md-12 col-sm-12 bottom-description ">
			<img class="colder2 hidden-xs" src="img/colder2.png" alt="colder-car">
			<p>	Группа компаний ЮТК предлагает услуги транспортировки скоропортящихся 
			грузов. Мы осуществляем перевозку с соблюдением всех требований санитарных 
			норм, температурного режима и уровня влажности. Для перевозки грузов мы 
			используем разные виды транспорта и специально оборудованные контейнеры, 
			рефрижераторы, изотермические фургоны</p>
			<h3>У нас можно заказать перевозку скоропортящихся товаров разным видом транспорта:</h3>
			<ul>
				<li>	Группа компаний ЮТК предлагает услуги транспортировки скоропортящихся грузов. Мы осуществляем перевозку с соблюдением всех требований санитарных 
норм, температурного режима и уровня влажности. Для перевозки грузов мы 
используем разные виды транспорта и специально оборудованные контейнеры, 
рефрижераторы, изотермические фургоны</li>
				<li>Железнодорожным: перевозка скоропортящихся грузов в теплом вагоне, в контейнере с рефрижератором.</li>
				<li>Воздушным авиационным: транспортировка грузов с поддержанием температурного режима +2 -+8 градусов в пассажирских и грузовых самолетах.</li>
			</ul>
			<p>Группа компаний ЮТК оказывает услуги сборных грузоперевозок с соблюдением температурного режима для клиентов Москвы, Санкт-Петербурга и других городов России. К вашим услугам полный комплекс транспортных и экспедиционных услуг. Специалисты нашей компании разработают для вас выгодный маршрут доставки, оформят все необходимые документы, подготовят груз к транспортировке и организуют перевозку скоропортящегося груза до двери заказчика.</p>
			<img class="driver hidden-xs" src="img/driver.png" alt="driver">
			<h3>Мы перевозим следующие виды скоропортящихся грузов:</h3>
			<ul>
				<li>замороженные и охлажденные мясо, рыбу слабосоленую, пряного посола и маринованную;</li>
				<li>замороженные, соленые и свежие овощи, грибы;</li>
				<li>свежие фрукты и ягоды;</li>
				<li>копченные и полукопченые мясные продукты (бекон, шпик, колбасы), рыбу;</li>
				<li>молочные и кисломолочные продукты, сыры и сырные продукты, сливочное масло;</li>
			</ul>
		</div>
	</div>
</div>

<?php include("templates/base/footer.php") ?>